[
  {
    "id": "88888549851419551951",
    "nome": "Republica VamoEt",
    "endereco": "Rua Coronel Francisco Braz, 1255, Itajuba",
    "descricao": "República localizada a 200 metros do campus da UNIFEI. Casa com 4 quartos, sendo 2 individuais e 2 compartilhados, sala ampla com TV e sofá, cozinha equipada com geladeira duplex e fogão 4 bocas, 2 banheiros completos, lavanderia com máquina, quintal com área de churrasco e garagem para 2 carros. Internet fibra óptica de 300MB incluída. Ambiente descontraído ideal para estudantes que buscam convivência e praticidade."
  },
  {
    "id": "8484918181181981",
    "nome": "Pensão do Sr.João",
    "endereco": "R. Norman Abbud - Jardim Acapulco, São Carlos",
    "descricao": "Casa familiar do Seu João, aposentado que há 15 anos acolhe estudantes, localizada a 600 metros do campus da UFSCar São Carlos. Oferece 6 quartos individuais mobiliados (cama, guarda-roupa e mesa de estudos), banheiros compartilhados (1 para cada 2 quartos), sala de TV com sofás, varanda com cadeiras de balanço e quintal com pé de jabuticaba. Inclui café da manhã caseiro todos os dias e jantar com comida mineira de segunda a sexta. Lavanderia com máquina disponível, Wi-Fi de 100MB, e limpeza diária dos espaços comuns. Ambiente acolhedor e seguro, com Seu João sempre disponível para ajudar em questões práticas da vida universitária. "
  },
  {
    "id": "f92f0493-7153-40a5-a5c8-9051bf3b0dce",
    "nome": "Apt. Santa Maria",
    "endereco": "R. Alfonso Giannico, 233 - Pedregulho, Guaratinguetá ",
    "descricao": "Confortável apartamento mobiliado localizado a 800 metros do campus da UNESP Guaratinguetá, em prédio residencial tranquilo com 2 quartos (sendo 1 suíte), sala ampla com TV e sofá, cozinha equipada com geladeira, fogão e micro-ondas, banheiro social completo, área de serviço com tanque e espaço para máquina de lavar, e varanda com vista parcial para a serra. Condomínio oferece portaria eletrônica, garagem coberta para 1 veículo e área comum com churrasqueira. Internet de 150MB inclusa, água e gás centralizados."
  },
  {
    "id": "503fc94a-bb40-4b15-8f5b-a1e56434aa82",
    "nome": "Republica Mandala",
    "endereco": "Rua Antonino Rosa Junior, 272, Cabelinha, Lorena",
    "descricao": "Casa térrea a 400m da portaria principal da USP Lorena, com 4 quartos amplos (dois individuais e dois compartilhados), sala de estudos climatizada equipada com quadros brancos e estantes para livros técnicos, cozinha completa com geladeira duplex, fogão de 5 bocas e forno elétrico, área de serviço com máquina de lavar e tanque, dois banheiros renovados com duchas eletrônicas, varanda coberta com mesa para refeições e quintal arborizado com espaço para churrasco e redes."
  }
]